export default [
  {
    titleMain:
      "Ремонт холодильников - основные виды неисправностей и способы их решения",
    // description:
    //   "Мы постараемся в краткой форме описать основные виды неисправностей, которые могу произойти с Вашим холодильником.",
    description1: `Eсть несколько причин - одна из которых является повреждение целостности фреоновой
      системы (механические или естественные вследствие эксплуатации). В этом случае понадобится 
      устранить порыв системы с последующей заправкой фреоном.`,
    description2: `Скорее всего вышел из строя терморегулятор, потребуется замена на новый.`,
    description3: `Скорее всего вышел из строя компрессор. Причин может быть много: забита капиллярная трубка, фильтр или не рабочее термореле.
      Вследствие этих неисправностей компрессор перегревается и срабатывает защита по температуре от короткого замыкания.`,
    description4: `Принцип работы "No-Frost" немного отличается от капиллярного. В таком холодильнике испаритель, который выделяет
      холод находится в морозильной камере с установленным вентилятором. Вентилятор продувает холод в
      холодильную камеру, через управляемые заслонки. Испаритель имеет цикл работы - "холод-оттайка". После того, как заданная
      температура набралась, холодильник отключается и включается тэн оттайки, который автоматически размораживает
      испаритель. За этот процесс отвечают множество датчиков и модуль управления.
      Вышедших из строя хоть одного датчика, повлечет за собой сбой в системе и неправильную работу холодильника - 
      "писк, мигание аварийной лампы, недостаточная температура т др."`,
    title1: "Холодильник не морозит",
    title2: `Холодильник не выключается`,
    title3: `Холодильник включается и сразу выключается`,
    title4: `Холодильник не морозит "No-Frost"`,
    text: `По всем вышеперечисленным неисправностям помогут Вам решить специалисты сервисного центра
        "Первый Мастер". Вызов, диагностика и консультация - абсолютно бесплатно. С ценами Вы можете ознакомиться перейдя по`,
  },
];
