export default [
  {
    titleMain:
      "Частые неисправности водонагревательных баков и как понять что пора вызвать мастера для диагностики или ремонта",
    description2:
      "Со временем внутри бака образуется налёт из-за некачественной вода, подаваемого с центрального водоснабжения. В процессе эксплуатации - налёт может забить выходное отверстие, тем самым ухудшить пропускную способность и уменьшить напор воды.",
    description3: `За длительное время пользования водонагревательным баков, стенки могут загрязниться и выделять в воду неприятный запах. Потребуется чистка.`,
    description4: `Пожалуй - это самая распространенная неисправность, связана с выходом из строя водонагревательного тэна. Потребуется замена тэна.`,
    description6: `В 90% случаях, когда Вы заметили течь из бака, то проблема связана с трещиной внутренней колбы - потребуется замена.`,
    description1: `Вызов нашего мастера на дом, после бесплатной диагностики поможет Вам понять причину выхода из строя Водонагревательного бака.`,
    title1: "Плохо течёт горячая вода",
    title2: `Вода с бака с запахом`,
    title3: `Водонагревательный бак не греет`,
    title5: `Течь воды из бака`,
    text: `Все вышеперечисленные неисправности помогут Вам решить специалисты сервисного центра
        "Первый Мастер". Вызов, диагностика и консультация - абсолютно бесплатно. С ценами Вы можете ознакомиться перейдя по`,
  },
];
