export default [
  {
    id: 4,
    titleMain:
      "Частые неисправности водонагревательных баков и как понять что пора вызвать мастера для диагностики или ремонта",
    description1:
      "Со временем внутри бака образуется налёт из-за некачественной воды, подаваемой с центрального водоснабжения. В процессе эксплуатации - налёт может забить выходное отверстие, тем самым ухудшить пропускную способность и уменьшить напор воды.",
    description2: `За длительное время пользования водонагревательным баком, стенки могут загрязняться и выделять в воду неприятный запах. Потребуется чистка.`,
    description3: `Пожалуй, это самая распространенная неисправность, связана с выходом из строя водонагревательного тэна. Потребуется замена тэна.`,
    description4: `В 90% случаях, когда Вы заметили течь из бака, то проблема связана с трещиной внутренней колбы - потребуется замена.`,
    title1: "Плохо течёт горячая вода",
    title2: `Вода с бака с запахом`,
    title3: `Водонагревательный бак не греет`,
    title4: `Течь воды из бака`,
    footerDescription: `Вызов нашего мастера на дом, после бесплатной диагностики поможет Вам понять причину выхода из строя Водонагревательного бака.`,
    text: `Все вышеперечисленные неисправности помогут Вам решить специалисты сервисного центра
        "Первый Мастер". Вызов, диагностика и консультация - абсолютно бесплатно. С ценами Вы можете ознакомиться перейдя по`,
  },
];
