export default [
  {
    titleMain:
      "Компания 'Первый Мастер', может купить Вашу старую и не рабочую технику",
    description1:
      "Если Ваша техника вышла из строя либо устарела, мы можем ее купить.",
    description2: `Возможно Ваш холодильник сломался и его некуда девать, не проблема, мы сможем его выкупить.`,
    description3: `Покупка стиральной машины которая вышла из строя.`,
    description4: `Скупка различных комплектующих, двигателей, электрооборудования и др.`,
    description5: `Возможен выкуп другой бытовой техеники.`,
    title1: "Покупка б/у или не рабочего холодильника",
    title2: `Покупка б/у или не рабочей стиральной машины`,
    title3: `Покупка различиных комплектующих`,
    title4: `Покупка другой бытовой техники`,
    text: `По всем вышеперечисленным неисправностям помогут Вам решить специалисты сервисного центра
        "Первый Мастер". Вызов, диагностика и консультация - абсолютно бесплатно. С ценами Вы можете ознакомиться перейдя по.`,
  },
];
