export default [
  {
    titleMain:
      "Частые неисправности стиральных машин и как понять что пора вызвать мастера для диагностики или ремонта",
    description1:
      "В таком выявления посторонних шумов с Вашей стиральной машины - потребуется заменить подшипники, в свою очередь амортизаторы так-же могут вызвать посторонние звуки",
    description2: `За функцию отжима отвечает программа которая управляется модулем управления. В этом случае потребуется ремонт.`,
    description3: `Несколько причин могут влиять на такую поломку (модуль управления, водяной насос либо же забита система слива).`,
    description4: `Потребуется диагностика модуля управления, замка двери стиральной машины, проверка работоспособности двигателя.`,
    description5: `В случае, когда Ваша стиральная машина перестала нагревать воду - возможно виновник этому является в большинстве случаях тэн нагрева воды, замена на новый решит данную проблему `,
    title1: "Стиральная машина имеет посторонние звуки: стучит, гудит, шумит",
    title2: `Стиральная машина не отжимает вещи`,
    title3: `Стиральная машина не сливает воду`,
    title4: `Стиральная машина не запускается`,
    title5: `Стиральная машина перестана нагревать воду`,
    footerTitle: ``,
    footerDescription: ``,
    text: `Все вышеперечисленные неисправности помогут Вам решить специалисты сервисного центра
        "Первый Мастер". Вызов, диагностика и консультация - абсолютно бесплатно. С ценами Вы можете ознакомиться перейдя по`,
  },
];
